<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Notifications Language Lines
    |--------------------------------------------------------------------------
     */

    'send_user_otp' => 'الرجاء استخدام رمز التحقق :otp للدخول لتطبيق مُستأجراتي. من فضلك لا تشاركه مع أي شخص.',
    'send_vendor_otp' => 'الرجاء استخدام رمز التحقق :otp للدخول لتطبيق مُستأجراتي البائع. من فضلك لا تشاركه مع أي شخص.',
    'app_share_link' => "مرحبًا :) انقر على هذا الرابط لتثبيت تطبيق مُستأجراتي على هاتفك  link: \n \r",

    'vendor_approved_title' => 'تم قبول طلبك بنجاح',
    'vendor_approved_content' => 'تم قبول طلبك بنجاح. يُمكنك الآن تسجيل الدخول و البدء بإضافة منتجاتك / خدماتك',

    'vendor_rejected_title' => 'تم رفض طلبك',
    'vendor_rejected_content' => 'تم رفض طلبك بسبب :comments',

    'product' => [
        'booking_accepted' => [
            'title' => 'تم قبول الحجز',
            'content' => 'تهانينا طلبك :product تم قبوله من قبل المؤجر. سوف نبقيك على اطلاع بالتفاصيل',
        ],
        'booking_cancelled' => [
            'title' => 'إلغاء الحجز',
            'content' => 'نعتذر تم إلغاء الحجز رقم #:booking_code من قبل العميل.',
        ],
        'booking_rejected' => [
            'title' => 'رفض الحجز',
            'content' => 'لقد رفص البائع الحجز رقم #:booking_code. من المحتمل أن المنتج غير متوفر.',
        ],
        'handover_to_user' => [
            'title' => 'استلام المنتج - :product',
            'content' => 'البائع يحتاج الموافقة على المنتج :product للحجز رقم #:booking_code, الرجاء الرد بالإجابةعلى الأسئلة إن وجدت.',
        ],
        'handover_to_vendor' => [
            'title' => 'تسليم المنتج - :product',
            'content' => 'العميل وافق على ترجيع المنتج رقم :product للحجز رقم #:booking_code, الرجاء التأكد من المنتج و الموافقة على موافقة العميل للارجاع.',
        ],
        'booking_complete_to_user' => [
            'title' => 'الحجز مكتمل',
            'content' => 'شكراً لاستخدام مُستأجراتي, الحجز رقم #:booking_code إكتمل. اذا كان هناك أي أموال متبقية لدينا فسنبدأ برد الأموال, في حال كنت مديناً سيتم إرسال رابط الدفع إليك للأي شكوى يرجى رفعها من خلال حجوزاتي.',
        ],
        'booking_complete_to_vendor' => [
            'title' => 'الحجز مكتمل',
            'content' => 'عمل سعيد مع مُستأجراتي, الحجز رقم #:booking_code تم إكتماله. نتمنى العمل معك مجدداً.',
        ],
        'booking_cancellation_refunded' => [
            'title' => 'طلب إرجاع الأموال',
            'content' => 'طلب الإرجاع للمبلغ :amount ر.س تم إنشاءه للحجز رقم #:booking_code. الرجاء الاتطلاع على سياسة الإرجاع لدينا للتأكد من المبلغ المرجع.',
        ],
        'pending_amount_refunded' => [
            'title' => 'طلب إرجاع الأموال',
            'content' => 'إلى :user, إرجاع المبلغ :amount ر.س للحجز رقم #:booking_code تحت المعالجة, سيتم إرجاع المبلغ للسلة في غضون 72 ساعة عمل بنكية.',
        ],
        'pending_amount_from_customer' => [
            'title' => 'مبلغ الحجز قيد المراجعة',
            'content' => 'إلى :user, يوجد مبلغ معلق بقيمة :amount ر.س للحجز رقم #:booking_code, الرجاء الدفع في أقرب فرصة.',
        ],
    ],

    'service' => [
        'booking_accepted' => [
            'title' => 'تم قبول الحجز',
            'content' => 'تهانينا طلبك :service تم قبوله من قبل المؤجر. سوف نبقيك على اطلاع بالتفاصيل',
        ],
        'booking_cancelled' => [
            'title' => 'تم إلغاء الحجز',
            'content' => 'تم إلغاء الطلب رقم #:booking_code من قبل العميل. نعتذر لابلاغك بذلك.',
        ],
        'booking_rejected' => [
            'title' => 'تم رفض الحجز',
            'content' => 'تم رفض الحجز رقم #:booking_code من قبل البائع. من الممكن أن البائع مشغول, الرجاء التجربة مع بائع آخر.',
        ],
        'booking_started' => [
            'title' => 'تم البدأ بالحجز',
            'content' => 'بدأ البائع بتقديم الخدمة للحز رقم #:booking_code, الرجاء التأكد من أنه تم البدأ بالفعل.',
        ],
        'booking_completed_to_user' => [
            'title' => 'اكتمال الحجز',
            'content' => 'تم إكتمال الحجز رقم #:booking_code من قبل البائع, اذا كان هناك أي أموال متبقية لدينا فسنبدأ برد الأموال, في حال كنت مديناً سيتم إرسال رابط الدفع إليك للأي شكوى يرجى رفعها من خلال حجوزاتي.',
        ],
        'booking_completed_to_vendor' => [
            'title' => 'اكتمال الحجز',
            'content' => 'عمل سعيد مع مُستأجراتي, الحجز رقم #:booking_code تم إكتماله. نتمنى العمل معك مجدداً.',
        ],
        'booking_cancellation_refunded' => [
            'title' => 'طلب إرجاع الأموال للحجز',
            'content' => 'طلب الإرجاع للمبلغ :amount ر.س تم إنشاءه للحجز رقم #:booking_code. الرجاء الاتطلاع على سياسة الإرجاع لدينا للتأكد من المبلغ المرجع.',
        ],
    ],
];
