@extends("website.{$locale}.layouts.master")

@section('content')
    <div class="mid-content">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <h3 class="inner-heading">سياسة الإلغاء والاسترداد </h3>

                    <div class="content-box">
                        <p class="content-heading">تكون سياسة الإلغاء والاسترداد حسب البنود التالية : </p>
                        <p class="content-heading">سياسات الإلغاء للمؤجر/مقدم الخدمة : </p>
                        <p class="content-description">
                            * إذا ألغيت أي طلب أنشأه المستأجر قبل الموافقة عليه والبدء في العملية التعاقدية (العملية التأجيرية) سوف لن تتحمل أي رسوم إلغاء/رفض في هذه الحالة.
                        </p>
                        <p class="content-description">
                            * إذا ألغيت أي طلب تأجيري ينشئه المستأجر/طالب الخدمة  قمت بقبوله والموافقة عليه مسبقا ثم رفضته/ألغيته وذلك قبل تسليم السلعة التأجيرية يد بيد للمستأجر أو إنجاز العمل لطالب الخدمة، سيتم في هذه الحالة تغريمك (15% + 1 ريال) من قيمة الإجارة، واسترداد المبلغ بالكامل للمستأجر.
                        </p>
                        <p class="content-description">
                            * إذا لم تقم بتسليم السلعة التأجيرية يدا بيد للمستأجر أو تسليم المنجز لطالب الخدمة خلال الفترة التعاقدية المحددة، سيتم تغريمك (15% + 1 ريال) واسترداد قيمة الإجارة بالكامل للمستأجر.
                        </p>
                        <p class="content-description">
                            * إذا رفض المستأجر/طالب الخدمة  استلام السلعة التأجيرية بسبب أن فيها تلف أو عيب لم يتم ذكره والإفصاح عنه في الوصف المخصص للإعلان عن السلعة أو أنها مختلفة وغير السلعة المعروضة التي عاين المستأجر معلوماتها وصورها على المنصة، فسيتم في هذه الحالة استرداد مبلغ الإجارة بالكامل للمستأجر وتغريمك (15% + 1 ريال).
                        </p>

                    </div>
                    <div class="content-box">
                        <p class="content-heading">سياسات الإلغاء للمستأجر/طالب الخدمة : </p>
                        <p class="content-description">
                            * إذا ألغيت طلب استئجار سلعة/خدمة قبل أن يوافق المؤجر/مقدم الخدمة على طلبك، فإنه سيتم إلغاء الطلب دون تحمل أي رسوم أو مسؤولية.
                        </p>
                        <p class="content-description">
                            * إذا ألغيت طلب إجارة منتج/خدمة بعد موافقة المؤجر/مقدم الخدمة  عليه، فستتحمل دفع رسوم الإلغاء خمسة عشر بالمئة + ريال واحد من قيمة الإجارة (15% + ريال واحد) ويتم استرداد باقي المبلغ إليك.
                        </p>

                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection