@extends("website.{$locale}.layouts.master")

@section('content')
    <div class="mid-content">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <h3 class="inner-heading">سياسة الخصوصية</h3>
                    <div class="content-box">
                        <p class="content-description">
                            عندما تنضم إلى عالم "مستأجراتي" ، فإنك تأتمنا على معلوماتك. هذا أمر ليس بالهين ، بل حمل ثقيل نأخذه على عاتقنا ونضع المحافظة على خصوصيتك وسرية معلوماتك على رأس أولوياتنا. لقد وضعنا سياسات للحفاظ على خصوصيتك لمساعدتك في معرفة البيانات التي نجمعها منك ، وكيف نستخدمها وكيف نحميها من أجلك. إذا كان لديك أي أسئلة بخصوص سياستنا ، يرجى  التواصل على care@mustajarati.com 
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">من نحن؟</p>
                        <p class="content-description">
                            . نحن "منصة مستأجراتي" "نعمل تحت إدارة وكالة مرئيات للدعاية والإعلان، مكتبنا في طريق الملك فهد، برج الفيصلية، الطابق 18، حي العليا، الرياض، المملكة العربية السعودية س.ج: 1010608632
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">ما المعلومات التي نحتفظ بها عنك :</p>
                        <p class="content-description">
                            . المعلومات التي تمنحنا الصلاحيات للوصول إليها من خلال التطبيق أو الموقع الإلكتروني الخاص بنا.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-description">
                            . لمساعدتنا في جعل منصة "مستأجراتي" بيئة إلكترونية آمنة وذات موثوقية عالية للتأجير والاستئجار وتحقيق الرضا وراحة البال لكافة المستخدمين، سنطلب منك معلومات معينة بغرض التحقق من هويتك وتوثيق حسابك، والتي تكون بعض أو جميع ما يلي: اسمك، البريد الإلكتروني، رقم هاتفك المحمول، الهوية الوطنية/الإقامة.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-description">
                            . قد نحتفظ بسجل العمليات التي تتم خلال المنصة والموقع الإلكتروني بغرض مراقبة مجريات التعاملات التأجيرية وتحسين وتحليل أداء خدمة "مستأجراتي" ونجمع معلومات كلمات البحث أثناء التصفح والموقع الجغرافي وعنوان ال ip لتقديم مقترحات لنتائج البحث ذات صلة وقريبة منك.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-description">
                            . كما نستخدم معلوماتك للتمكينك  من استخدام خدمة "مستأجراتي"، والتواصل مع المستخدمين الآخرين،، والوصول إلى خدمة العملاء وتلقي الاتصالات والإشعارات ذات الصلة منا.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-description">
                            . نتعهد أن لا نبيع أبدا بياناتك لطرف ثالث. قد نشارك معلوماتك الشخصية فقط عند الحاجة لذلك مع أي شخص يعمل لدينا، إذا احتاج إليها للقيام بعمله. وأيضا نشارك رقم هاتفك مع المستخدمين الذين أبرمت معهم اتفاقية إيجار لأغراض الاتصال وتسهيل عملية الإيجار. بالإضافة إلى أي شركة متعاقدة مع "مستأجراتي" لدعم أيًا من خدماتنا تحتاج معلوماتك بغرض تنفيذ الخدمات بما في ذلك: شركة (نون لخدمات الدفع الإلكتروني) التي لديها تفاصيل معلومات العمليات التأجيرية لأجل التحقق من دفعاتك المالية. قد تشمل هذه التفاصيل اسمك وهويتك وبطاقات الدفع والحسابات المصرفية.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-description">
                            . لكي نحافظ على جعل منصة "مستأجراتي" بيئة آمنة للتأجير والاستئجار وبغرض تلبية التزاماتنا القانونية، نستخدم بياناتك لمنع الأنشطة غير القانونية وسوء الاستخدام مثل الاحتيال وغسيل الأموال والتهرب الضريبي.  بالإضافة إلى التأكد من إنفاذ شروط الخدمة والسياسات الأخرى الخاصة بنا واتخاذ ما يلزم حيال أي نزاع بين المستخدمين. 
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-description">
                            وعند الضرورة، سنقوم أيضًا بمشاركة معلوماتك للامتثال لأي طلب قانوني من السلطات الأمنية، والتأكد من إنفاذ شروط الخدمة الخاصة بنا أو الاتفاقيات الأخرى بغرض حماية ممتلكاتنا وحقوقنا وحقوق المستخدمين الآخرين.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-description">
                            . يمكنك الوصول إلى بعض معلوماتك وتحديثها من خلال حساب "مستأجراتي" الخاص بك. كما يمكنك طلب تصحيح المعلومات الشخصية غير الدقيقة أو غير الكاملة التي لا يمكنك تحديثها بنفسك من خلال حسابك في "مستأجراتي." ويمكنك أيضا طلب حذف بياناتك، لكن أحيانا قد نحتفظ ببعض المعلومات الضرورية لإنفاذ بنود اتفاقية الاستخدام هذه، مثل اكتشاف الاحتيال والحماية منه وتعزيز الأمان. على سبيل المثال: إذا قمنا بتعليق حساب في "مستأجراتي" لأسباب تتعلق بالاحتيال أو تتعلق بالأمان، فقد نحتفظ بمعلومات معينة لمنع هذا المستخدم من فتح حساب آخر في المستقبل. وقد نحتفظ بمعلوماتك الشخصية ونستخدمها بالقدر اللازم للامتثال بالتزاماتنا القانونية.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-description">
                            . نحن نأخذ سرية بيانات وخصوصيتك على محمل الجد. لهذا السبب يتم نقل المعلومات التي تقدمها إلينا باستخدام SSL، التشفير الآمن الذي تستخدمه مواقع الويب لنقل أرقام بطاقات الائتمان. نقوم بتخزين معلومات التحقق الخاصة بك في نظام مشفر، ويتم منح الصلاحيات لموظفي "مستأجراتي" فقط للوصول إلى مستنداتك الأصلية، لمساعدتهم على أداء عملهم.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-description">
                            . سيتم نشر أي تغييرات على سياسة الخصوصية الخاصة بنا هنا، على هذه الصفحة. إذا كان هناك أي تغييرات هامة، فسنخبرك عبر البريد الإلكتروني.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-description">
                            . إذا كان لديك أي استفسار أو شكوى، يمكنك التواصل بنا care@mustajarati.com وسنبذل قصارى ما بوسعنا لمساعدتك.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection