@extends("website.{$locale}.layouts.master")

@section('content')
    <div class="mid-content">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <h3 class="inner-heading">من نحن</h3>

                    <div class="content-box">
                        <p class="content-description">
                            تعتبر "مُستأجراتي" أول منصة إلكترونية سهلة وآمنة في العالم العربي التي تتبنى نهج تمكين الاقتصاد التشاركي بين أفراد المجتمع، حيث تتيح للمستخدمين فرصة الاستثمار بإدراج منتجاتهم وتقديم خدماتهم من خلالها بغرض تأجيرها للآخرين بموثوقية عالية.
                        </p>
                        <p class="content-description">
                            نحن نؤمن أن نموذج عملنا المبتكر سيغير حياة عملائنا للأفضل وسيجعلها أكثر تنوعا ومتعة. لأن "مستأجراتي" خيارك الأول لمساعدتك في توفير أموالك وقضاء جميع احتياجاتك اليومية والمؤقتة والطارئة بأسعار رمزية وذلك عن طريق تبني أسلوب الإجارة بدلا من الشراء.
                        </p>
                        <p class="content-description">
                            كما تتيح لك "مستأجراتي" الفرصة الاستثمارية لكسب الأموال عن طريق تأجير خدماتك أو ممتلكاتك الشخصية.
                        </p>
                        <p class="content-description">
                            نعرف أن الكثير منا يشتري منتجات معينة بمبالغ باهظة لإنجاز مهامنا العاجلة وتلبية احتياجاتنا المؤقتة. ومتى ما تم الانتهاء من تحقيق ما نريد من هذه المنتجات يتم الاستغناء عنها وإيداعها في المخازن وتركها  لفترات طويلة مما يجعل قيمتها تتآكل مع مرور الوقت.  ومن هذا المنظور أتت فكرة مستأجراتي لتشبع رغباتنا بأسرع وقت وتلبي احتياجاتنا المؤقتة في شتى المجالات بأقل التكاليف عن طريق الإجارة بدلا من الشراء.
                        </p>
                        <p class="content-description">
                            "مستأجراتي"، (معا، نمتلك كل شيء)!
                        </p>
                        <p class="content-description">
                            سجل الآن في منصة "مستأجراتي" وابدأ رحلة التوفير والاستثمار!
                        </p>
                        <p class="content-description">
                            ****تنطبق الشروط والأحكام****
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection