@extends("website.{$locale}.layouts.master")

@section('content')
    <div class="mid-content">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <h3 class="inner-heading">عقد اتفاقية ( منصة مستأجراتي ) :</h3>

                    <div class="content-box">
                        <p class="content-heading">مقدمة :</p>
                        <p class="content-description">
                            أهلا وسهلا بكم في منصة "مستأجراتي" “mustajarati.com”
                        </p>
                        <p class="content-description">
                            وهو موقع إلكتروني بالإضافة إلى تطبيقات الخدمة الإضافية على الهواتف المحمولة تديرها وتملكها بالكامل بنسبة 100% وكالة مرئيات للدعاية والإعلان وموقعها في الرياض، المملكة العربية السعودية. "مستأجراتي"، “Mustajarati”, "نحن"، "لنا"، "خدماتنا"، مجملها تمثل "خدمات مستأجراتي" ويشار إليه في هذه الاتفاقية بالطرف الأول. "المستخدم" وهو وصف يطلق على "المؤجر" أو "المستأجر" أو "مقدم الخدمة" أو "طالب الخدمة" ومجملها يمثلها "المستخدمين" ويشار إليه بالطرف الثاني.
                        </p>
                        <p class="content-description">
                            إن بنود وأحكام هذه الاتفاقية ، وسياسات الخصوصية ، وجميع الشروط الإضافية "في حال تطبيقها" المنشورة على موقع "مستأجراتي" التي تحكم استخدام هذه الخدمة تنص على حماية منصة مستأجراتي والعاملين لديها بالإضافة إلى حفظ حقوق المستخدمين.
                        </p>
                        <p class="content-description">
                            الرجاء قراءة هذه الاتفاقية بعناية "وطباعتة نسخة منها  إن أمكن" للرجوع إليها ويجب الموافقة عليها قبل استخدام خدمات مستأجراتي.
                        </p>
                        <p class="content-description">
                            في حال وصولك لخدماتنا و/ أو تسجيلك و/ أو استمرارك في استخدام الخدمات أو الوصول إليها، فأنت توافق على الالتزام ببنود اتفاقية الاستخدام والشروط والأحكام والسياسات الإضافية بأثر فوري.
                        </p>
                        <p class="content-description">
                            نحن نحتفظ بحق تعديل هذه الاتفاقية من قبلنا في أي وقت. إن استمرار استخدامك لخدمات مستأجراتي بعد نشر أي تغيير يعني إقرارك وموافقتك على بنود الاتفاقية الاستخدام هذه والسياسات والشروط الإضافية التي تم تعديلها.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">نبذة عن منصة مستأجراتي :</p>
                        <p class="content-description">
                            تعتبر مستأجراتي أول منصة إلكترونية آمنة في المملكة العربية السعودية التي تتبنى نهج التجارة التشاركية ، حيث تتيح للمستخدمين فرصة إدراج منتجاتهم وتقديم خدماتهم من خلالها لتأجيرها بموثوقية عالية.
                        </p>
                        <p class="content-description">
                            في حال استخدامك لخدماتنا ، أنت تقر وتوافق على ما يلي ، على النحو المنصوص عليه بمزيد من التفاصيل في هذه الاتفاقية : 
                        </p>
                        <p class="content-description">
                            تحتفظ منصة "مستأجراتي" بحقها في جعل خدماتها آمنة بغرض المحافظة على خصوصية مستخدميها ليشعروا براحة البال وتحقيق الموثوقية العالية أثناء الاستخدام وذلك عن طريق طلب التحقق من هوية المستخدمين لتوثيق حساباتهم من خلال رقم الجوال، والبريد الإلكتروني، والهوية الوطنية/الإقامة لضمان أمان وجودة استخدام الخدمة. بالرغم من ذلك أن   استخدام خدماتنا تكون على مسؤوليتك الخاصة وأن أيا أو جميع العقود المبرمة بين (مقدم الخدمة وطالب الخدمة) أو (المؤجر والمستأجر) للمعاملات التأجيرية خلال منصة "مستأجراتي" تكون المسؤولية بالكامل حصريا بين الطرفين (مقدم الخدمة وطالب الخدمة) ، أو (المؤجر والمستأجر) فقط. وأنت تقر وتوافق صراحة على أن "مستأجراتي" ليست طرفا في أي معاملة تعاقدية بين الطرفين تتم خلال المنصة وليس لديها أدنى مسؤولية في التأمين على منتجات المستخدمين أو التعويض عن تلفها أو تلف جزء منها أو فقدانها أو سرقتها. كما أن منصتنا ليست  ملزمة في مراقبة أو حل أي نزاع قد يحدث بين المستخدمين.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">1</p>
                        <p class="content-description">
                            تكون المفردات والتعبيرات الواردة في عقد اتفاقية الاستخدام والسياسات والأحكام الإضافية "في حال تطبيقها" المعاني المبينة وفقا لما يلي:
                        </p>
                        <p class="content-description">
                            ا. المنصة/أو المنصات: يقصد بها كافة المواقع الإلكترونية والتطبيقات على الأجهزة الذكية التي يتم من خلالها تقديم خدماتنا.
                        </p>
                        <p class="content-description">
                            ب. السلع التأجيرية: هي المنتجات أو الخدمات المعروضة  في المنصة بغرض الإجارة.
                        </p>
                        <p class="content-description">
                            ج. المؤجر: هو المستخدم الذي يعرض منتجاته من خلال المنصة بغرض تأجيرها للآخرين.
                        </p>
                        <p class="content-description">
                            د. المستأجر: هو المستخدم الذي يرغب باستئجار أي سلعة تأجيرية معروضة في المنصة للانتفاع منها وتلبية احتياجاته لمدة محددة.
                        </p>
                        <p class="content-description">
                            ه. مقدم الخدمة : هو المستخدم الذي يعرض خدماته بمقابل من خلال المنصة ليستثمر بمهاراته المهنية أو خبراته العملية للقيام بإنجاز الأعمال نيابة عن الغير.
                        </p>
                        <p class="content-description">
                            و. العملية التعاقدية: هي إبرام عقد إلكتروني محدد فيه المنتج أو المنجز لفترة معلومة بين الطرفين "(المؤجر والمستأجر) أو (مقدم الخدمة وطالب الخدمة)" ، مع إتمام العملية عن طريق دفع القيمة المالية إلكترونيا من خلال المنصة وتسليم السلعة التأجيرية يد بيد بين المؤجر والمستأجر أو إنجاز الخدمة المحددة من قبل مقدم الخدمات لصالح طالب الخدمة.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">2</p>
                        <p class="content-description">
                            شروط وأحكام التسجيل :
                        </p>
                        <p class="content-description">
                            هذا عقد بينك وبين مستأجراتي. يجب عليك قراءة هذه الشروط والموافقة عليها قبل استخدام خدماتنا. لا يجوز لك استخدام خدمة مستأجراتي إلا إذا كان بإمكانك إبرام عقد ملزم مع مستأجراتي.
                        </p>
                        <p class="content-description">
                            تحتفظ مستأجراتي حسب تقديرها الخاص بالحق في الموافقة على أو رفض أي مستخدم للانضمام إلى خدمة مستأجراتي أو الاستمرار في استخدامها إذا رأت ذلك وفقا لشروط وأحكام هذه الاتفاقية.
                        </p>
                        <p class="content-description">
                            يحق لك كمستخدم التسجيل في منصة مستأجراتي في أي وقت لاستخدامها بغرض الإجارة لا البيع إذا إستوفيت الشروط التالية :
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">2-1</p>
                        <p class="content-description">
                            الأهلية                  
                       </p>
                        <p class="content-description">
                           أن لا يقل عمر المستخدم عن 18 (ثمانية عشر) سنة هجرية لاستخدام خدماتنا.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">2-3</p>
                        <p class="content-description">
                            الحالة النظامية : 
                        </p>
                        <p class="content-description">
                            أن يكون لدى المستخدم  هوية وطنية/إقامة سارية الصلاحية ويقيم داخل المملكة العربية السعودية.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">2-3</p>
                        <p class="content-description">
                            طرق الدفع : 
                        </p>
                        <p class="content-description">
                            أن يوفر المستخدم إحدى طرق الدفع الإلكتروني المعتمدة في المنصة لاستخدام الخدمة ، على سبيل المثال لا الحصر : (مدى، فيزا، ماستركارد) وغيرها.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">2-4 </p>
                        <p class="content-description">
                            قيود الاستخدام : 
                        </p>
                        <p class="content-description">
                            أن تسجيلك في مستأجراتي يكون حصريا للاستخدام الخاص بك فقط ، فالتعاملات التعاقدية وما قد يحدث من أثرها بين الطرفين والمحتوى الذي تضعه في حسابك وأي انتهاك لأي من بنود الاتفاقية تكون تحت مسؤوليتك الشخصية بالكامل ولا يقبل في أي حال من الأحوال تحويل الحساب لصالح أي شخص أو كيان آخر أو استخدامه نيابة عن الغير ما لم يكن هناك إخطار كتابي موقع منك يرسل إلى إدارة مستأجراتي يبين منح صلاحيات استخدام الحساب للشخص المفوض.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">2-5 </p>
                        <p class="content-description">
                            الإقرار والموافقة : 
                        </p>
                        <p class="content-description">
                            أن يوافق على بنود وأحكام هذه الاتفاقية ، وسياسات الخصوصية ، وجميع الشروط الإضافية "في حال تطبيقها" الخاصة باستخدام المنصة.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">2-6 </p>
                        <p class="content-description">
                            شروط توثيق الحساب :
                        </p>
                        <p class="content-description">
                            أن يستوفي المستخدم كافة متطلبات توثيق الحساب التالية :
                        </p>
                        <p class="content-description">
                            ا. رقم جوال سعودي.
                        </p>
                        <p class="content-description">
                            ب. بريد إلكتروني صحيح.
                        </p>
                        <p class="content-description">
                            ج. للأفراد: إرفاق أثناء التسجيل "في حال طلبها" نسخة من الهوية الوطنية/الإقامة سارية الصلاحية لغرض التحقق من هوية المستخدم وتوثيق حسابه لاستخدام المنصة.
                        </p>
                        <p class="content-description">
                            د. للشركات: لصاحب الشركة توفير كافة ما سبق ذكره، بالإضافة إلى إرسال نسخة من السجل التجاري، أما بالنسبة لممثلي الشركات إرسال ما سبق مع نسخة من السجل التجاري مع خطاب موقع من صاحب الشركة يبين فيه موافقته لمن يمثل شركته بإدراج منتجات الشركة في حسابه لتأجيرها في المنصة. ويتم إرسال المستندات المطلوبة الخاصة بأصحاب الشركات وممثليهم إلى
                        </p>
                        <p class="content-description">
                           <a href="care@mustajarati.com">care@mustajarati.com</a>
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">3</p>
                        <p class="content-description">
                            شروط خاصة للمؤجر ومقدم الخدمة : 
                        </p>
                        <p class="content-description">
                            عند تسجيلك في مستأجراتي ك(مؤجر) أو (مقدم خدمة) سيمنحك حسابك المزايا والوظائف التي تساعدك في إدراج منتجاتك وعرضها من خلال المنصة بغرض الإجارة ولا يسمح مطلقا بالبيع.
                        </p>
                        <p class="content-description">
                            يجب قبل البدء بالاستخدام الإقرار والتعهد على قراءة شروط وأحكام الاتفاقية وبنود الخاصة بالمؤجرين والموافقة عليها والتأكد من فهمها وإدخال البيانات المطلوبة بدقة وبشكل صحيح.
                        </p>
                        <p class="content-description">
                            وتكون الشروط على النحو التالي :
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">3-1 </p>
                        <p class="content-description">
                            قبول أو إلغاء العملية التعاقدية : 
                        </p>
                        <p class="content-description">
                            بمجرد قبولك والموافقة على طلب المستأجر لاستئجار منتجك ، سيتم فورا إبرام عقد ملزم قانونًا بينك وبين المستأجر المعني للشروع في العملية التأجيرية وسيتم خصم قيمة الإجارة من حساب المستأجر مباشرة.
                        </p>
                        <p class="content-description">
                            ويجب أن تقر وتتعهد أن تستخدم خدماتنا على مسؤوليتك الخاصة بالكامل، وأن مستأجراتي ليست طرفا في هذه العملية التعاقدية ولا تتحمل أي مسؤولية في أي نزاعات قد تحدث بين الطرفين.
                        </p>
                        <p class="content-description">
                            كما يجب عليك التجاوب مع المستأجر والتواصل معه للتنسيق في تسليم السلعة التأجيرية يدا بيد خلال الفترة التأجيرية المحددة.
                        </p>
                        <p class="content-description">
                            يمكنك قبول أو رفض أي طلب ينشأ من قبل المستأجر قبل البدء في العملية التعاقدية (العملية التأجيرية) وفقًا لتقديرك الخاص دون تحمل أي رسوم إلغاء/رفض في هذه الحالة.
                        </p>
                        <p class="content-description">
                            ويجب عليك أن تقر وتتعهد على أن تتتحمل أي رسوم تفرض عليك لأيا من الأسباب التالية :
                        </p>
                        <p class="content-description">
                            ا. عدم تسليم السلعة التأجيرية يدا بيد للمستأجر أو تسليم المنجز لطالب الخدمة خلال الفترة التعاقدية المحددة.
                        </p>
                        <p class="content-description">
                            ب. إلغاء/رفض أي طلب تأجيري ينشئه المستأجر/طالب الخدمة  قمت بقبوله والموافقة عليه مسبقا ثم رفضته/ألغيته وذلك قبل تسليم السلعة التأجيرية يد بيد للمستأجر أو إنجاز العمل لطالب الخدمة.
                        </p>
                        <p class="content-description">
                            ج. أن يرفض المستأجر/طالب الخدمة  استلام السلعة التأجيرية بسبب أن فيها تلف أو عيب لم يتم ذكره والإفصاح عنه في الوصف المخصص للإعلان عن السلعة أو أنها مختلفة وغير السلعة المعروضة التي عاين المستأجر معلوماتها وصورها على المنصة.
                        </p>
                        <p class="content-description">
                            وتكون الرسوم لأي من هذه المخالفات خمسة عشر بالمئة من القيمة التأجيرية بالإضافة إلى 1 ريال (15% + 1 ريال).
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">3-2 </p>
                        <p class="content-description">
                            إدراج وتوصيف السلع التأجيرية : 
                        </p>
                        <p class="content-description">
                            عند إدراج أي سلعة تأجيرية بغرض تأجيرها من خلال المنصة ، يجب أن تقر وتتعهد أن ما تضعه في حسابك تكون تماما تحت مسؤوليتك الخاصة.
                        </p>
                        <p class="content-description">
                            ويجب أن تلتزم بتوفير ما يلي:
                        </p>
                        <p class="content-description">
                            ا. أثناء إدراج السلعة التأجيرية، يجب أن تحدد التصنيف الأساسي والفرعي حسب مجال السلعة، وتقدم معلومات كاملة ووصفا دقيقا عن السلعة. علما أن عدم الالتزام بذلك ستقوم إدارة "مستأجراتي" بحذف إعلانك.
                        </p>
                        <p class="content-description">
                            ب. أن تكشف وتفصح عن أي عيب أو تلف "إن وجد"، أو أي من أوجه القصور والقيود في استخدام السلعة التأجيرية.
                        </p>
                        <p class="content-description">
                            ج. أن يذكر أي معلومات ضرورية إضافية ك"طريقة استخدام/تركيب" السلعة التأجيرية، وأيضا ذكر أي متطلبات يجب توفيرها لاستخدام السلعة.
                        </p>
                        <p class="content-description">
                            د. يجب أن تعكس ملفات الوسائط (الصور/الفيديو) المرفقة مع الوصف حالة السلعة التأجيرية بالتفصيل وبشكل دقيق. كما يجب أخذ صور حديثة للسلعة التأجيرية مباشرة من كمرا الهاتف الذكي وتحديثها بشكل دوري، علما أن الحد الأدنى للصور المطلوبة هو 3 صور وبحد أقصى 5 صور.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">3-3 </p>
                        <p class="content-description">
                            تسعير السلعة التأجيرية : 
                        </p>
                        <p class="content-description">
                            أثناء إدراج سلعة تأجيرية في مستأجراتي، يجب عليك تحديد السعر للسلعة حسب الوحدة الزمنية للفترة التأجيرية والتي تكون تماما تحت مسؤوليتك الخاصة. فعند وضع سعر للسلعة التأجيرية يجب أن لا يتجاوز إجمالي سعرها التأجيري بالإضافة إلى قيمة التأمين على السلعة "إن وجد" قيمتها السوقية الحالية. كما يجب أن يكون تسعير قيمة الإجارة شاملا لمبلغ ضريبة القيمة المضافة 15%، على سبيل المثال: (قيمة الإجارة للسلعة  ليوم واحد 100 ريال، يضاف 15% ليكون 115 ريال.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">3-4</p>
                        <p class="content-description">
                            طلب أموال إضافية خارج نطاق المنصة : 
                        </p>
                        <p class="content-description">
                            يجب أن تقر وتتعهد أن لا تطلب أي أموال إضافية أخرى من المستأجر خارج المنصة على سبيل المثال لا الحصر (رسوم التوصيل أو التركيب) أو حتى تأمين على السلعة التأجيرية ما لم يتم تبيينه وذكره في منصة مستأجراتي.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">3-5</p>
                        <p class="content-description">
                            طلب تأمين على السلعة التأجيرية : 
                        </p>
                        <p class="content-description">
                            يحق لك طلب تأمين على السلعة التأجيرية وفق لتقديرك الخاص، ويجب تحديد وذكر مبلغ التأمين على السلعة "في حال اختياره" من خلال المنصة فقط، ليتم استلامه نقدا من المستأجر يدا بيد عند تسليم السلعة التأجيرية. ويجب أن تسترد مبلغ التأمين بالكامل إذا تم إسترجاع السلعة التأجيرية  بنفس حالتها تماما التي كانت عليه قبل تأجيرها.
                        </p>
                        <p class="content-description">
                            ويجب أن  تقر وتتعهد أن أي انتهاك لهذه البنود يعد مخالفة تتحمل دفع 15% + ريال واحد (15% + 1 ريال) من قيمة الإجارة ، وفي حالة تكرار ذلك  يترتب عليك دفع رسوم ثلاث مئة ريال (300 ريال) أو إنهاء حسابك ومنعك من استخدام المنصة نهائيا.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">3-6 </p>
                        <p class="content-description">
                            دفع مستحقات المؤجر/مقدم الخدمة : 
                        </p>
                        <p class="content-description">
                            يتعين على مستأجراتي أن تحوّل إليك مستحقاتك المالية لتأجير منتجاتك من خلال المنصة بعد حسم عمولة مستأجراتي "التي سيتم تبيينها أدناه" شاملة مبلغ القيمة المضافة مع أي رسوم مالية أخرى "إن وجد" في موعد لا يتجاوز عشرة أيام عمل (10 أيام عمل) بعد الانتهاء من الفترة التأجيرية.
                        </p>

                    </div>

                    <div class="content-box">
                        <p class="content-heading">3-7 </p>
                        <p class="content-description">
                            قائمة السلع الممنوعة : 
                        </p>
                        <p class="content-description">
                            عند استخدامك ل"مستأجراتي" يجب أن تقر وتتعهد أن لا تدرج أيا من هذه السلع المحظورة (الموضحة أدناه) أو المماثلة أو ذات الصلة بها في المنصة.
                        </p>
                        <p class="content-description">
                            وفي حال انتهاك المستخدم لأي بند بخصوص إدراج أيا من هذه السلع المحظورة في المنصة، تحتفظ  مستأجراتي بحق حذف حساب المستخدم نهائيا، ووضع الحساب على القائمة السوداء و/ أو الإبلاغ عن محتوى السلعة المحظورة ومعلومات المستخدم إلى الجهات النظامية المختصة.
                        </p>
                        <p class="content-description">
                            كما تحتفظ مستأجراتي بالحق في تعديل قائمة السلع المحظورة هذه في أي وقت ولأي سبب أو بدون سبب وإزالة أي سلعة تأجيرية مدرجة في المنصة ، سواء كانت مدرجة في قائمة السلع المحظورة هذه أم لا.
                        </p>
                        <p class="content-description">
                            والسلع المحظورة في المنصة هي كما يلي :
                        </p>
                        <p class="content-description">
                            ا. الكحول والتبغ والمخدرات وأدوات صنع أو استخدام التبغ أو المخدرات.
                        </p>
                        <p class="content-description">
                            ب. الأدوات أو المواد الإباحية أو تأجير الأفلام التي تحتوي على محتوى للبالغين.
                        </p>
                        <p class="content-description">
                            ج. السلع التأجيرية المزيفة أو المقرصنة التي تنتهك حقوق الملكية الفكرية كألعاب الفيديو والأفلام المقرصنة والكتب المنسوخة أو أي انتهاك لحقوق الملكية الأخرى لأي طرف ثالث.
                        </p>
                        <p class="content-description">
                            د. الحيوانات المفترسة أو النادرة التي نصت الأنظمة المحلية بالمملكة العربية السعودية بمنع إقتنائها أو بيعها أو تأجيرها.
                        </p>
                        <p class="content-description">
                            ه. تأجير العمالة بأنواعها كالمنزلية وغيرها، على سبيل المثال لا الحصر: العاملات المنزلية، السائقين، الطباخات والطباخين وغيرهم.
                        </p>
                        <p class="content-description">
                            و. الألعاب النارية والأجهزة التدميرية والمتفجرات بما في ذلك أي مواد تمكن من صنع الألعاب النارية وصواعق المتفجرات والأجهزة المتفجرة.
                        </p>
                        <p class="content-description">
                            ز. شارات الجيش أو الشرطة، والزي الرسمي لأي جهة، و/أو أي شعارات حكومية، شارات و/أو مواد ذات صلة بالجيش أو الشرطة التي لا يسمح ببيعها أو الإتجار بها بموجب أي قانون معمول به.
                        </p>
                        <p class="content-description">
                            ح. الأسلحة والمواد ذات الصلة (مثل الأسلحة النارية، وقطع الأسلحة النارية والمجلات، والذخائر، والغاز المسيل للدموع، والبنادق الصاعقة أو السكاكين المطوية).
                        </p>
                        <p class="content-description">
                            ط. الطائرات المسيرة بدون طيار وملحقاتها والسلع المماثلة التي تقوم بنفس الغرض.
                        </p>
                        <p class="content-description">
                            ي. تأجير المجوهرات كالذهب والفضة والألماس.
                        </p>
                        <p class="content-description">
                            ك. تأجير الكتب غير المصرح لها أو ممنوعة في المملكة العربية السعودية.
                        </p>
                        <p class="content-description">
                            ل. تأجير الاشتراكات بالنوادي الرياضية أو خدمات المواقع الإلكترونية كالمواقع التي تقدم الأفلام أو الكتب الإلكترونية باشتراكات لفترة معينة.
                        </p>
                        <p class="content-description">
                            م. تأجير وصلات الشعر والبواريك.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">3-8 </p>
                        <p class="content-description">
                            التعهدات والإقرارات عن السلع التأجيرية : 
                        </p>
                        <p class="content-description">
                            عندما تدخل في عملية تعاقدية مع المستأجر بصفتك مؤجر ، فإنك تصرح وتتعهد ما يلي:
                        </p>
                        <p class="content-description">
                            ا. أنك تمتلك السلعة التأجيرية ملكية كاملة أو لديك كافة الصلاحيات اللازمة لإدراج السلعة في مستأجراتي وتأجيرها للمستأجر وفقًا لهذه الشروط.
                        </p>
                        <p class="content-description">
                            ب. أن تتعهد بالالتزام والامتثال للشروط الواردة في بند 3-2 الخاصة بإدراج السلع التأجيرية وكافة البنود في هذه الاتفاقية ، وتتعهد بعدم كتابة هاتفك أو أي وسيلة اتصال أخرى في عنوان الإعلان للسلعة التأجيرية أو في وصفها أو على الصور والوسائط الأخرى المضافة في الإعلان. وستقوم إدارة "مستأجراتي" بحذف إعلانك فورا دون أدنى مسؤولية عندما تنتهك هذا البند. وفي حال تكرار خرق هذا البند، فأنت تقر وتتعهد بدفع رسوم تصل إلى ثلاث مئة ريال (300 ريال) أو حظر حسابك نهائيا من استخدام الخدمة.
                        </p>
                        <p class="content-description">
                            ج. أن إدراجك للسلع التأجيرية في منصة مستأجراتي وتأجيرها للمستأجر بموجب هذه الشروط لا تخرق أي إتفاقيات قد أبرمتها مسبقا مع أطراف أو طرف ثالث.
                        </p>
                        <p class="content-description">
                            د. أن تمتثل لكافة القوانين والأنظمة واللوائح المعمول بها في المملكة والمتطلبات الضريبية الأخرى ولا تنتهك حقوق الملكية الفكرية أو خصوصية أي طرف ثالث.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">3-9 </p>
                        <p class="content-description">
                            إقرار المخاطر المحتملة : 
                        </p>
                        <p class="content-description">
                            عندما تؤجر السلعة التأجيرية الخاصة بك للمستأجر من خلال خدمات مستأجراتي، فإنك تقر وتوافق على أنك تدخل في عملية تعاقدية لإبرام عقد اتفاقية ملزمة قانونا مع المستأجر المعني - وليس منصة مستأجراتي.
                        </p>
                        <p class="content-description">
                            فأنت تقر وتسلّم أنه قد يكون هناك مخاطر محتملة بشكل مباشر أو غير مباشر ناتجة عن تأجير السلع الخاصة بك للمستأجر فيما يتعلق بالعمليات التأجيرية - بما في ذلك ، على سبيل المثال لا الحصر ، فقدان أو تلف السلعة التأجيرية الخاصة بك، وأنك تتحمل جميع المخاطر المحتملة المتعلقة بهذه العملية. وأنك توافق صراحة بدون تقييد أي شرط آخر في هذه الشروط أن مستأجراتي ليست طرفا في هذه العملية التعاقدية وليست ملزمة في فض النزاعات بين الأطراف أو تقديم الحلول لهم وإنما تحتفظ بحقها في مراقبة خدماتها لمنع انتهاكات بنود هذه الاتفاقية وإساءة استخدام الخدمة.
                        </p>
                        <p class="content-description">
                            ولتجنب أو التقليل من هذه المخاطر المحتملة، نوصي بشدة من المؤجر طلب تأمين على السلعة التأجيرية من المستأجر، شريطة أن يكون إجمالي قيمة الإجارة والتأمين لا يتجاوز قيمتها السوقية الحالية. حيث يسترد مبلغ التأمين بالكامل للمستأجر عند استعادة السلعة التأجيرية خالية من أي أضرار.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">4</p>
                        <p class="content-description">
                            شروط خاصة للمستأجر/طالب الخدمة :
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">4-1</p>
                        <p class="content-description">
                            طلب استئجار سلعة : 
                        </p>
                        <p class="content-description">
                            يمكنك طلب استئجار سلعة تأجيرية من منتجات المؤجر المعروضة في صفحته من خلال منصة مستأجراتي. عندما يوافق المؤجر  على طلبك ويؤكد حجزك لاستئجار منتجه يتم مباشرة إبرام اتفاقية ملزمة قانونًا بينك وبين المؤجر المعني للبدء في العملية التعاقدية ويتم فورا دفع مبلغ إجارة السلعة من حسابك.
                        </p>
                        <p class="content-description">
                            يجب أن تقر وتتعهد أن تستخدم خدماتنا على مسؤوليتك الخاصة بالكامل، وأن مستأجراتي ليست طرفا في هذه العملية التعاقدية ولا تتحمل أي مسؤولية عن تأمين على السلعة التأجيرية أو التعويض عن تلفها أو فقدانها وليست ملزمة عن فض النزاعات التي قد تحدث بين المستخدمين.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">4-2 </p>
                        <p class="content-description">
                            إلغاء طلب استئجار سلعة : 
                        </p>
                        <p class="content-description">
                            يمكنك إلغاء طلبك لاستئجار سلعة تأجيرية دون أي رسوم أو مسؤولية شريطة أن يتم هذا الإلغاء قبل قبول المؤجر/مقدم الخدمة للطلب والموافقة عليه.
                        </p>
                        <p class="content-description">
                            لا يمكنك إلغاء طلب استئجار منتج بعد موافقة المؤجر عليه والتأكيد على حجزه، أما في حال رغبتك إلغاء طلب إجارة منتج بعد موافقة المؤجر عليه، يجب أن تقر وتتعهد أن تتحمل دفع رسوم الإلغاء خمسة عشر بالمئة + ريال واحد من قيمة الإجارة (15% + ريال واحد).
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">4-3</p>
                        <p class="content-description">
                            استرجاع السلعة التأجيرية وقيود الاستخدام : 
                        </p>
                        <p class="content-description">
                            تعرف أنه عندما تبدأ في العملية التعاقدية مع المؤجر، سيسمح لك  استخدام السلعة التأجيرية الخاصة بالمؤجر للانتفاع بها لفترة محددة.
                        </p>
                        <p class="content-description">
                            يجب أن تتعهد باسترجاع السلعة المستأجرة للمؤجر في الموعد المتفق عليه عند انتهاء فترة الإجارة.
                        </p>
                        <p class="content-description">
                            يمكنك طلب تمديد فترة استئجار السلعة وفقًا لتقدير المؤجر الخاص.
                        </p>
                        <p class="content-description">
                            إذا احتفظت بالسلعة بعد انتهاء الفترة التأجيرية المتفق عليها أو أخفقت في إيصالها في الوقت المحدد ، فإنك تتعهد وتوافق على دفع مبلغ مقابل كل ساعة إضافية كجزء من قيمة الإجارة اليومي، حيث يتم حساب هذا المبلغ كما في المعادلة التالية: (قيمة الإجارة تقسيم 24 ساعة يساوي قيمة الإجارة لكل ساعة إضافية) على سبيل المثال: قيمة الإجارة لليوم الواحد (100 ريال) فتكون (100 / 24 = 4.16 ريال لكل ساعة إضافية.
                        </p>
                    </div>


                    <div class="content-box">
                        <p class="content-heading">4-4</p>
                        <p class="content-description">
                            الأضرار المحتملة للسلعة التأجيرية : 
                        </p>
                        <p class="content-description">
                            بصفتك (مستأجر) يجب أن تقر وتتعهد أن تتحمل مسؤولية تسليم السلعة التأجيرية إلى المؤجر فور إنتهاء الفترة التأجيرية كحالتها تماما التي كانت عليها وقت استلامها من المؤجر.
                        </p>
                        <p class="content-description">
                            ويجب أن تقر وتتعهد على أنك تتحمل مسؤولية كاملة عن أي ضرر قد يلحق بالسلعة التأجيرية خلال الفترة التأجيرية المحددة لك. ففي حال  تلف السلعة التأجيرية أو جزء منها أو فقدانها أو سرقتها  فإنك توافق على تعويض مالك السلعة (المؤجر) بثمن السلعة التأجيرية حسب قيمتها السوقية الحالية.
                        </p>
                        <p class="content-description">
                            أما إذا كان تلف السلعة  بسيط أو جزئي ويمكن إصلاحه فيجب تعويض المؤجر بقيمة الضرر حسب تقدير أحد الفنيين الذي يتفق عليه كلا الطرفين.
                        </p>
                    </div>


                    <div class="content-box">
                        <p class="content-heading">4-5</p>
                        <p class="content-description">
                            تعهدات وإقرارات المستأجر:
                        </p>
                        <p class="content-description">
                            أثناء طلب حجز استئجار سلعة من خلال مستأجراتي للبدء بالعملية التعاقدية مع المؤجر، فإنك تقر وتتعهد على ما يلي: 
                        </p>
                        <p class="content-description">
                            ا. أنك قد قرأت وفهمت وقبلت وصف السلعة التأجيرية الذي وضعه المؤجر في قائمة منتجاته.
                        </p>
                        <p class="content-description">
                            ب. أن لديك المبلغ الكافي حاليا لتغطية قيمة الإجارة المطلوبة لاستئجار سلعة المؤجر.
                        </p>
                        <p class="content-description">
                            ج. أن تتعهد وتقبل أن تتحمل مسؤولية دفع أي مدفوعات متأخرة مترتبة عليك سواءا في تأخير تسليم السلعة للمؤجر أو رسوم انتهاكات الاتفاقية وفقًا لشروط هذا القسم.
                        </p>
                        <p class="content-description">
                            د. أن توافق على استخدام السلعة التأجيرية للانتفاع الخاص بك وحدك لا نيابة عن الغير وتكون تحت مسؤوليتك الكاملة حسب هذه الشروط والأحكام.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">4-6</p>
                        <p class="content-description">
                            إقرارات المخاطر المحتملة في استئجار السلعة التأجيرية : 
                        </p>
                        <p class="content-description">
                            عندما تطلب استئجار سلعة من أحد المؤجرين من خلال مستأجراتي كجزء من العملية التأجيرية، فإنك تقر وتوافق على أنك تدخل في عملية تعاقدية لإبرام عقد اتفاقية ملزمة قانونا مع المؤجر المعني - وليس منصة مستأجراتي. فأنت تقر وتسلّم أنه قد يكون هناك مخاطر محتملة بشكل مباشر أو غير مباشر ناتجة عن استئجار السلع المعروضة في المنصة الخاصة بالمؤجر فيما يتعلق بالعمليات التأجيرية - بما في ذلك ، على سبيل المثال لا الحصر ، فقدان أو تلف السلعة التأجيرية. وأنك تتحمل جميع المخاطر المحتملة المتعلقة بهذه العملية. وأنك تتعهد بأن تعوض المؤجر على أي ضرر قد يلحق بسلعته التأجيرية سواءا كان تلف جزئي وذلك عن طريق تقدير الضرر عند أحد الفنيين الذي يتفق عليه كلا الطرفين، أو تعويض عن قيمة السلعة السوقية بالكامل في حال تلفها وعدم جدوى إصلاحها أو فقدانها.
                        </p>
                        <p class="content-description">
                            وأنك توافق صراحة بدون تقييد أي شرط آخر في هذه الشروط أن مستأجراتي ليست طرفا في هذه العملية التعاقدية وليست ملزمة في فض النزاعات بين الأطراف أو تقديم الحلول لهم وإنما تحتفظ بحقها في مراقبة خدماتها لمنع انتهاكات بنود هذه الاتفاقية وإساءة استخدام الخدمة.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">5</p>
                        <p class="content-description">
                        الرسوم وشروط وطرق الدفع والضرائب :
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">5-1</p>
                        <p class="content-description">
                            عمولة مستأجراتي : 
                        </p>
                        <p class="content-description">
                            يتم تحصيل (15% + 1 ريال) كعمولة لخدمات مستأجراتي من كل عملية تعاقدية يتم إبرامها بين الطرفين. حيث يتم حسم هذه العمولة من إجمالي مبلغ الإجارة/الخدمة المدفوع من قبل المستأجر/طالب الخدمة.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">5-2</p>
                        <p class="content-description">
                            التهرب عن دفع العمولة : 
                        </p>
                        <p class="content-description">
                            ك.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">5-3 </p>
                        <p class="content-description">
                            طرق الدفع : 
                        </p>
                        <p class="content-description">
                            نحن في "مستأجراتي" نقبل طرق متعددة للدفع الإلكتروني، بما في ذلك، على سبيل المثال لا الحصر، بطاقات مدى وبطاقات الائتمان فيزا وماستركارد. بالنسبة لقيمة إجارة  السلع التأجيرية المستحقة سيتم خصمها مباشرة من حسابك بعد قبول المؤجر لطلب حجز السلعة التأجيرية. لن تقوم "مستأجراتي" بتنفيذ أي عملية تأجيرية دون الحصول على إذن بالتحقق من صحة الإجارة من طريقة الدفع الخاصة بك.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">5-4 </p>
                        <p class="content-description">
                            الضرائب : 
                        </p>
                        <p class="content-description">
                            تقر بأنك مسؤول بصفة شخصية عن دفع كافة الضرائب المطبقة حاليا بالمملكة وقت استحقاقها أو المستقبلية حين فرضها وفقًا لاستخدامك لخدمة "مستأجراتي." يشار أن الضرائب المطبقة حاليا هي ضريبة القيمة المضافة 15% .
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">5-5 </p>
                        <p class="content-description">
                            خدمة معالجة الدفع الإلكتروني : 
                        </p>
                        <p class="content-description">
                            تتم معالجة الدفع الإلكتروني للعمليات التأجيرية التي تتم من خلال خدمة "مستأجراتي" بواسطة (خدمات نون للدفع الإلكتروني). يمكنك قراءة الشروط والأحكام الكاملة الخاصة ب (خدمات نون للدفع الإلكتروني) من خلال الرابط التالي : 
                        </p>
                        <p class="content-description">
                            <a href="https://www.noonpayments.com/privacy-policy">https://www.noonpayments.com/privacy-policy</a>
                        </p>
                        <p class="content-description">
                            يتم تقديم خدمات معالجة الدفع الإلكتروني للمستخدمين على "مستأجراتي" بواسطة (خدمات نون للدفع الإلكتروني) وذلك بعد  الموافقة على هذه الشروط أو الاستمرار في استخدام منصة "مستأجراتي"  فإنك توافق على الالتزام باتفاقية خدمات (نون) حيث قد يتم تعديلها من قبل (نون للدفع الإلكتروني) من وقت لآخر.
                        </p>
                        <p class="content-description">
                            وبما أنه شرط لتمكين "مستأجراتي" من خدمات معالجة الدفع من خلال (نون للدفع الإلكتروني) فإنك توافق على تقديم معلومات دقيقة وكاملة ل"مستأجراتي" عنك وعن منتجاتك، وتفوض "مستأجراتي" وتشاركها بمعلومات العمليات المتعلقة باستخدامك لخدمات معالجة الدفع المقدمة بواسطة (نون للدفع الإلكتروني).
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">6</p>
                        <p class="content-description">
                        إبراء الذمة وإخلاء المسؤولية :
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">6-1 </p>
                        <p class="content-description">
                            إبراء الذمة : 
                        </p>
                        <p class="content-description">
                            أن توافق على إبراء ذمة "مستأجراتي" والعاملين لديها كمديريها ووكلائها وموظفيها ومسؤوليها والشركات التابعة لها من أي وجميع المطالبات على التعويض عن الأضرار أو المخاطر المحتملة من العملية التأجيرية كتلف أو فقدان السلع التأجيرية أو التكاليف والنفقات ، (بما في ذلك على سبيل المثال لا الحصر أتعاب المحاماة) الناشئة عن: ما يلي : 
                        </p>
                        <p class="content-description">
                            ا. استخدامك لخدمة "مستأجراتي" والوصول إليها ، بما في ذلك على سبيل المثال لا الحصر ، أي بيانات أو محتوى يتم إرساله أو استقباله بواسطتك وتأجيرك أو استئجارك لأي سلعة تأجيرية.
                        </p>
                        <p class="content-description">
                            ب. انتهاكك لأي بند من هذه الشروط ، بما في ذلك على سبيل المثال لا الحصر انتهاكك لأي من الإقرارات والتعهدات المذكورة أعلاه.
                        </p>
                        <p class="content-description">
                            ج. انتهاكك لأي حق خاص بطرف ثالث ، بما في ذلك على سبيل المثال لا الحصر أي حق في الخصوصية أو حقوق الملكية الفكرية.
                        </p>
                        <p class="content-description">
                            د. انتهاكك لأي قانون أو نظام أو لائحة معمول بها.
                        </p>
                        <p class="content-description">
                            ه. محتوى المستخدم أو أي محتوى يتم تقديمه عبر حسابك بما في ذلك على سبيل المثال لا الحصر معلومات مضللة أو خاطئة أو غير دقيقة أو فيه اعتداء على الأفراد والكيانات والأديان والأعراق والتمييز العنصري ضد الجنس واللون والإعاقة أو أي محتوى يخالف قوانين وأنظمة الدولة المعمول بها.
                        </p>
                        <p class="content-description">
                            و. سوء السلوك المتعمد.
                        </p>
                        <p class="content-description">
                            ز. وصول أي طرف آخر واستخدامه لخدمة "مستأجراتي" باستخدام اسم المستخدم الخاص بك.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">6-2 </p>
                        <p class="content-description">
                            إخلاء المسؤولية : 
                        </p>
                        <p class="content-description">
                            بالرغم أننا نبذل قصارى جهودنا دائما  على تقديم خدمة آمنة لجعل "مستأجراتي" خالية من المخاطر المحتملة قدر المستطاع وذلك عن طريق تشريع سياسات المحافظة على خصوصية المستخدمين وبنود وشروط استخدام المنصة مع تطبيق أفضل الممارسات ومعايير الأمان البرمجي لحماية بيانات المستخدمين من السرقة أو تعرض المنصة للاختراق أو الفايروسات، إلا أن خدمات "مستأجراتي"  تُقدم إليك على "حالتها الحالية" دون ضمانات أو تعهدات أو إقرارات. ويقع استخدام خدمة "مستأجراتي" على مسؤوليتك الخاصة.
                        </p>
                        <p class="content-description">
                            فنحن نخلي مسؤوليتنا عن جميع الضمانات أو التعهدات أو الإقرارات بجميع أشكالها، سواء الصريحة أو الضمنية أو الإضافية، على سبيل المثال لا الحصر جميع الضمانات أو التعهدات أو الإقرارات الخاصة بصلاحية المحتوى للأغراض التأجيرية ولا نضمن أنه دقيق أو موثوق به أو صحيح  أو أن خدمة "مستأجراتي" ستفي باحتياجاتك أو أن خدماتنا  ستكون متاحة في أي وقت أو مكان معين دون انقطاع أو أنه سيتم تصحيح أي عيوب أو أخطاء  أو أن خدماتنا  خالية من الفيروسات أو المكونات الضارة الأخرى.
                        </p>
                        <p class="content-description">
                            وأن استخدام المنصة تكون على مسؤوليتك الخاصة وستكون مسؤولاً وحدك عن أي ضرر يلحق بنظام الكمبيوتر أو الجهاز المحمول الخاص بك.
                        </p>
                        <p class="content-description">
                            "مستأجراتي" لا تضمن أو تأيد أي سلعة يتم الإعلان عنها من خلال المنصة من قبل المستخدمين ولا تتحمل مسؤولية صلاحيتها أو خلوها من العيوب أو أن يكون الوصف المنشور في الإعلان عنها دقيقا أو المعلومات شاملة وصحيحة. ولا تكون "مستأجراتي" بأي شكل من الأشكال طرفا في التعاملات التعاقدية التي تحصل من خلال المنصة أو تراقب أي معاملة تتم بين المستأجر والمؤجر ومقدم الخدمة.
                        </p>
                        <p class="content-description">
                            إلى الحد الذي يسمح به القانون المعمول به، لا تتحمل "مستأجراتي" أو الشركات التابعة لها أو المديرين أو الموظفين بأي حال من الأحوال المسؤولية عن أي ضرر خاص أو عرضي أو غير مباشر أو أي تبعات تحدث من استخدام هذه الخدمة أو عدم معرفة استخدامها كخسارة الأرباح أو تلف أو فقدان المنتجات أو سرقتها تحت أي ظرف من الظروف. لن تكون "مستأجراتي" مسؤولة عن أي ضرر أو خسارة أو إصابة ناتجة عن القرصنة أو العبث أو الوصول غير المصرح به لحسابك والمعلومات الواردة فيه. 
                        </p>
                        <p class="content-description">
                            وإلى الحد الذي يسمح به القانون المعمول به، لا تتحمل "مستأجراتي" أي مسؤولية عن ما يلي:
                        </p>
                        <p class="content-description">
                            ا. أخطاء أو عدم دقة المحتوى.
                        </p>
                        <p class="content-description">
                            ب. الإصابة الجسدية أو الأضرار بالممتلكات أيا كانت طبيعتها، الناجمة من استخدام خدماتنا أو السلعة المعروضة في المنصة.
                        </p>
                        <p class="content-description">
                            ج. أي استخدام غير مصرح به يصل إلى خوادمنا الآمنة و / أو أي وجميع المعلومات الشخصية المخزنة فيها.
                        </p>
                        <p class="content-description">
                            د. أي انقطاع أو توقف للإرسال إلى أو من خدمة "مستأجراتي.
                        </p>
                        <p class="content-description">
                            ه. أي مشاكل برمجية أو فيروسات أو حصان طروادة أو ما شابه ذلك قد يتم نقله إليك من خلال خدمتنا من قبل أي طرف ثالث.
                        </p>
                        <p class="content-description">
                            و. أي أخطاء في أي محتوى أو عن أي خسائر أو أضرار تحدث نتيجة استخدام أي محتوى منشور أو مرسل بالبريد الإلكتروني أو مُنقل أو متاح بطريقة أخرى من خلال خدمة "مستأجراتي."
                        </p>
                        <p class="content-description">
                            ز. محتوى المستخدم أو السلوك التشهيري أو العدواني أو غير القانوني لأي طرف ثالث.
                        </p>
                        <p class="content-description">
                            يتم تطبيق حدود المسؤولية السابقة إلى أقصى حد يسمح به القانون في السلطة القضائية المعمول بها.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">7 </p>
                        <p class="content-description">
                            أحكام عامة :
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">7-1 </p>
                        <p class="content-description">
                            القانون الحاكم : 
                        </p>
                        <p class="content-description">
                            إن كافة بنود هذه الاتفاقية والسياسات والشروط الإضافية المنشورة في موقعنا يجب إخضاعها وتفسيرها للقوانين المطبقة في المملكة العربية السعودية.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">7-2 </p>
                        <p class="content-description">
                            حل النزاعات : 
                        </p>
                        <p class="content-description">
                            إذا كان لديك أي من المشكلات الخاصة بخدماتنا يُرجى التواصل بنا. وسنعمل جاهدين على حل المشكلة التي تواجهك في أقرب فرصة ممكنة وفقا لبنود وأحكام هذه الاتفاقية.
                        </p>
                        <p class="content-description">
                            يتم تسوية أي من النزاعات أو الخلافات المتعلقة بشروط الاستخدام هذه، بما في ذلك أي سياسات ذات صلة عن طريق محاكم مدينة الرياض في المملكة العربية السعودية.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">7-3 </p>
                        <p class="content-description">
                            التأكيدات الإضافية : 
                        </p>
                        <p class="content-description">
                            تقوم الأطراف بالإجراءات اللازمة أو الترتيب لاتخاذ ما يلزم من تحرير المستندات وغيرها من الأمور التي تقع ضمن سلطتها من أجل إنفاذ بنود هذه الاتفاقية والتحقق من العمل بها، بما في ذلك على سبيل المثال لا الحصر مساعدة كل طرف على الالتزام بالقانون المعمول به. 
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">7-4</p>
                        <p class="content-description">
                            التنازل : 
                        </p>
                        <p class="content-description">
                            تلتزم بنود وأحكام هذه الاتفاقية بضمان المحافظة على حقوق الأطراف المعنيين والمُفوضين رسمياً. فأنت توافق على أنك لن تقوم بالتنازل عن أو نقل شروط وأحكام هذه الاتفاقية الخاصة باستخدام المنصة أو أي من الحقوق أو الواجبات الخاصة بك والمتعلقة بهذه الاتفاقية سواء كان ذلك بشكلٍ مباشر أو غير مباشر، دون الحصول مسبقاً على موافقة خطية من قبلنا.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">7-5 </p>
                        <p class="content-description">
                            مجمل الاتفاق : 
                        </p>
                        <p class="content-description">
                            إن بنود وأحكام هذه الاتفاقية والسياسات والشروط الإضافية المدرجة في شروط الاستخدام تمثل مجمل الاتفاق بين الأطراف فيما يتعلق بموضوع الاتفاقية تسمو على وتحجب جميع الاتفاقيات والمفاوضات والإقرارات السابقة، الخطية أو الشفهية، ذات الصلة بالموضوع. وأن كون هذه الاتفاقية بصيغة إلكترونية لا يؤثر بأي شكل من الأشكال على صلاحيتها وإلزاميتها القانونية.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">7-6 </p>
                        <p class="content-description">
                            التعديلات : 
                        </p>
                        <p class="content-description">
                            لا يحق إجراء أي تعديل على بنود اتفاقية الاستخدام هذه أو إدخال أي إضافة أو تكملتها. نحن نحتفظ بالحق في إدخال أي تعديل أو تغيير أو إضافة أو إكمال شروط الاستخدام هذه في أي وقت أو من وقتٍ لآخر.
                        </p>
                        <p class="content-description">
                            وسنقوم بنشر النسخة الحالية لبنود وأحكام هذه الاتفاقية على الموقع وستكون سارية النفاذ عند نشرها على الموقع أو بناء على الموعد المحدد من جانبنا بصفته "تاريخ السريان" (إن وجد).
                        </p>
                        <p class="content-description">
                            إن استخدامك المستمر للخدمات في حال حدوث أي تغييرات يُعد موافقة منك على الالتزام ببنود الاتفاقية المعدلة.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">7-7 </p>
                        <p class="content-description">
                            قابلية الفصل بين البنود : 
                        </p>
                        <p class="content-description">
                            إذا ما تم اعتبار أي من أحكام وبنود هذه الاتفاقية ملغًى من قبل أيٍّ من المحاكم المختصة أو غير قانوني أو غير معمول به فإنه يتم إلغاء هذا البند من هذه الاتفاقية وتستمر باقي الشروط والأحكام قائمة سارية نافذة طالما ظل الجوهر القانوني والاقتصادي للعمليات التعاقدية التي تمت تحت شروطها قائماً دون أي تأثير معاكس على أطرافها.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">7-8 </p>
                        <p class="content-description">
                            القوة القاهرة : 
                        </p>
                        <p class="content-description">
                            لا يتحمل أي طرف مسؤولية وجود الخسارة أو الضرر أو التأخير أو عدم الوفاء نتيجة للأعمال الخارجة عن السيطرة لأي من الأطراف سواء كان ذلك العمل يمكن توقعه (مثل القضاء والقدر والإجراءات الصادرة عن السلطات التشريعية أو القضائية أو التنظيمية للحكومة المحلية أو السلطات القضائية أو الانقطاع الكامل للتيار الكهربائي.
                        </p>
                    </div>

                    <div class="content-box">
                        <p class="content-heading">7-9</p>
                        <p class="content-description">
                            عدم التنازل : 
                        </p>
                        <p class="content-description">
                            إن التنازل عن أي من الأحكام الواردة في هذه الاتفاقية لا يُعد تنازلاً عن أي من الأحكام الأخرى (المشابهة أو غير المشابهة)، ولا يعد أي تنازل آخر تنازلاً مستمراً عن أي من الأحكام المعنية، ما لم ننص على ذلك صراحة وخطياً.
                        </p>

                    </div>

                    <div class="content-box">
                        <p class="content-heading">7-10 </p>
                        <p class="content-description">
                            التواصل : 
                        </p>
                        <p class="content-description">
                            يمكنك التواصل معنا عبر البريد الإلكتروني:
                        </p>
                        <p class="content-description">
                            <a href="care@mustajarati.com">care@mustajarati.com</a>
                        </p>
                        <p class="content-description">
                            هاتف: +966-11-490-3929
                        </p>
                        <p class="content-description">
                            أو العنوان : 
                        </p>
                        <p class="content-description">
                            وكالة مرئيات للدعاية والإعلان 
                        </p>
                        <p class="content-description">
                            طريق الملك فهد
                        </p>
                        <p class="content-description">
                            برج الفيصلية
                        </p>
                        <p class="content-description">
                            الطابق 18
                        </p>
                        <p class="content-description">
                            ص.ب. 54995، الرياض، 11524، المملكة العربية السعودية
                        </p>
                    </div>    
                </div>
            </div>
        </div>
    </div>
@endsection